<%@ page contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>


<img src="${pageContext.request.contextPath}/resources/images/logo/horizontal/logo.png" class="mt-7" style="width: 200px;">
<div class="content is-medium mt-6">
    <h4 class="title is-4">기업의 펀더멘털은 몇 달, 몇 일 만에 바뀌지 않습니다.</h4>
    <p class="mb-0">해외의 유능한 투자사의 움직임은 매분기말 최대 45일 이내에 발표됩니다.</p>
    <p class="mb-0">보통 조금 늦게 봤다고 해서 달라질 것은 없습니다.</p>
    <p class="mb-0">자료를 보고 투자 인사이트를 얻어도 늦지 않습니다.</p>

    <h4 class="title is-4 pt-6">싸고 좋은 주식은 블로그나 유튜브에 존재하지 않습니다.</h4>
    <p class="mb-0">대중매체를 통해서 얻는 정보는 주가에 반영된 경우가 많습니다.</p>
    <p class="mb-0">유능한 투자사들은 시장 참여자들이 몰라서 싸게 거래되는 기업을 매수합니다. 그리고 주가가 다 올라서 팔 때쯤 알려줍니다.</p>
    <p class="mb-0">BEESTOCK의 매수.매도 내역은 물밑에서 이뤄지는 투자사의 실질적인 움직임을 제공합니다.</p>

    <h4 class="title is-4 pt-6">통계자료를 통해서 확률을 계산하면 냉철한 판단이 가능합니다.</h4>
    <p class="mb-0">전교 1등만 모아서 시험을 보게 한 뒤 OMR 카드를 통계분석하여 따라 적기만 해도 시험성적은 훌륭할 것입니다.</p>
    <p class="mb-0">적어도 실력이 부족한 사람이 문제를 푸는 것보다 성적이 좋을 것입니다.</p>
    <p class="mb-0">그런데 주식투자의 세계에서는 이상하리만큼 스스로 답안지를 작성하려고 합니다.</p>
    <p class="mb-0">내가 좋다고 생각한 기업을 유능한 투자사에서 들고 있지 않거나 팔고 있다면 투자판단을 다시한번 점검해봐야 할 것입니다.</p>
    <p class="mb-0">유능한 투자사들이 어떤 종목에 대해서 몇 팀이 투자하고 있는지, 포트폴리오 비중이 어떻게 되는지, 사는지 파는지 체크하고 전반적인 통계분석을 통해 확률계산을 해야 합니다.</p>

    <h4 class="title is-4 pt-6">일반투자자와 다르게 대가들은 쉽게 사고 팔지 않습니다.</h4>
    <p class="mb-0">해당 섹터의 전문 애널리스트가 기업을 탐방하고 기술을 분석하고 제품을 체험하고 시장규모와 경쟁사를 분석해서 보고서를 올리면 헤더와 치열하게 토론하고 회의해서 투자여부와 비중을 결정할 것입니다.</p>
    <p class="mb-0">포트폴리오에 나오는 수치는 결코 간단하게 결정되지 않습니다. 따라서 대가들의 움직임을 분석해 볼만한 충분한 가치가 있습니다.</p>

    <h4 class="title is-4 pt-6">대가들의 투자철학을 공부하고, 논리를 정립하면 합리적인 추론이 가능합니다.</h4>
    <p class="mb-0">기업을 바라보는 대가들의 핵심적인 통찰력이 다음과 같을 때</p>
    <ul>
        <li>워렌버핏 – 충분히 예상가능한 현금흐름</li>
        <li>팻도시 - 경제적 해자</li>
        <li>모니쉬파브라이 - 단도투자</li>
        <li>캐쉬우드, 베일리기포드 - 커다란 시장규모, 선도적, 혁신기업</li>
    </ul>
    <p class="mb-0">워렌버핏, 팻도시, 베일리기포드가 아마존에 투자를 했다면 “아마존은 경제적 해자가 있고 시장규모가 큰 사업을 영위하고 있으며, 이는 예상가능한 잉여 현금흐름의 기업이다.” 라고 생각해 볼 수 있습니다.</p>
    <p class="mb-0">모니쉬파브라이, 팻도시가 알리바바에 투자를 했다면 “알리바바는 경제적 해자가 있는 기업인데 일시적인 문제로 주가가 떨어져서 단도투자의 영역에 들어와 있구나!” 라고 생각 해 볼 수 있습니다.</p>

    <h4 class="title is-4 pt-6">투자를 하면서 필요한 핵심 정보들만을 수집하고 데이터를 정제, 가공하여 국내/해외 포트폴리오를 분기별로 정리했습니다.</h4>
    <p class="mb-0">BEESTOCK은 투자대가들이 분기별로 의무공시하는 SEC_13F 포트폴리오를 추적하여 정리하여 제공하고 있습니다.</p>
    <p class="mb-0">미국에는 7,400개, 국내에는 2,300개 정도의 기업이 상장되어 있습니다.</p>
    <p class="mb-0">데이터 분석결과 투자대가들은 미국 7,400개 상장기업 중 982개 기업에 포트폴리오 비중 1%이상 보유하고 있습니다.</p>
    <p class="mb-0">범위를 더 좁혀 투자비중이 높은 상위 10개의 주식만 고르면 341개 입니다.</p>
    <p class="mb-0">국내, 해외 9,000개 넘는 기업을 하나씩 분석하실 필요가 없습니다.</p>
    <p class="mb-0">유명투자자들의 의무공시자료를 적극 활용하여 투자에 도움을 얻어가는 것이 BEESTOCK이 이용자들께 바라는 목표입니다.</p>
    <p class="mb-0">많은 관심과 이용 부탁드리며, 더욱 편리하고 많은 인사이트를 얻어 가실 수 있도록 사이트를 모바일, 데스크탑에 최적화시켜 나갈 예정입니다.</p>


    <h4 class="title is-4 pt-6">BEESTOCK은 이용자들과 소통하기를 원합니다.</h4>
    <p class="mb-0">사이트 버그, 개선점, 필요로 하는 새로운 기능의 화면, 관심있는 포트폴리오 등 피드백 기능을 적극 활용하여 보내주세요.</p>
    <p class="mb-0 pb-6">빠른 개선으로 더욱 질 좋은 사이트로 보답해 드리겠습니다.</p>

    <h5 class="title is-5 mb-0 pt-6">포트폴리오는 모든 통찰력을 관통한 최종적인 결론입니다.</h5>
    <h5 class="title is-5 mb-0">BEESTOCK에 가입하시고 유능한 투자가들을 당신의 애널리스트로 만드십시오.</h5>
</div>